<?php
// Page titles
$header_page_title_home = "Бесплатный Вэб Хостинг с панелью управления, PHP5, SSH и MySQL. Разместите бесплатный вэб сайт";
$header_page_title_reviews = "Обзор бесплатного хостинга; о www.2freehosting.com";
$header_page_title_hosting = "Сравнение нашего бесплатного хостинга с гипотетическим неограниченным хостингом";
$header_page_title_faq = "Часто задаваемые вопросы о бесплатном хостинге";
$header_page_title_privacy = "Политика конфиденциальности бесплатного хостинга";
$header_page_title_tos = "Бесплатный хостинг: правила использования";
$header_page_title_about = "О проекте 2FreeHosting и предоставляемых услугах";
$header_page_title_contact = "Контакты со службой поддержки бесплатного хостинга";
$header_page_title_sitemap = "Карта сайта 2FreeHosting";
$header_page_title_signup = "Зарегистрируйтесь на бесплатном хостинге";
$header_page_title_link = "Ссылка на наш сайт с бесплатным хостингом";
$header_page_title_fans = "Заказ прикольных вещей на 2FreeHosting";
$header_logo_alt = "Бесплатный хостинг";

// META Page descriptions
$header_page_description_home = "2FreeHosting - провайдер бесплатного хостинга с  SSH & PHP, панелью управления, MySQL и бесплатным онлайн конструктором сайтов с множеством шаблонов.";
$header_page_description_reviews = "Прочтите отзывы и комментарии реальных людей на  Facebook о 2freehosting.com.";
$header_page_description_hosting = "Наш  бесплатный хостинг работает как 'фремиум' бизнес-модель, мы предоставляем премиум хостинг с максимальными ресурсами бесплатно.";
$header_page_description_faq = "Часто задаваемые вопросы о бесплатном хостинге и ответы на них."; 
$header_page_description_privacy = "Политика конфиденциальности  2freehosting.com.";
$header_page_description_tos = "2FreeHosting: правила использования предоставляемых услуг.";
$header_page_description_about = "Проект 2Freehosting и предоставляемые услуги.";
$header_page_description_contact = "Страница контакты бесплатного хостинга; здесь Вы можете отправить свои предложения или сообщения об ошибках.";
$header_page_description_sitemap = "Карта сайта бесплатного вэб хостинга.";
$header_page_description_signup = "2FreeHosting - провайдер бесплатного хостинга, получите  аккаунт бесплатного хостинга.";
$header_page_description_link = "Используйте наши баннеры для партнерских программ или просто для связи с нами.";
$header_page_description_fans = "Страница поклонников -  исключительно для клиентов 2FreeHosting.";

// META Page keywords
$header_page_keywords_home = "бесплатный хостинг, бесплатный хост, хостинг, бесплатный вэб хост, бесплатный вэб сайт, бесплатный вэб сайт хостинг, бесплатный хостинг без рекламы, бесплатный вэб хост,  2freehosting";
$header_page_keywords_reviews = "бесплатный хостинг, отзывы о хостинге, комментарии на facebook, комментарии 2freehosting , отзывы о 2freehosting"; 
$header_page_keywords_hosting = "бесплатный хостинг, премиум хостинг, платный хостинг, 'фремиум', бесплатный, модернизация, вэб  хостинг, дешевый хостинг";
$header_page_keywords_faq = "бесплатный хостинг, бесплатный хост, хостинг, ЧАВО, бесплатный вэб хостинг, хостинг без рекламы, бесплатный вэб хост, 2freehosting, ЧАВО, часто задаваемые вопросы";
$header_page_keywords_privacy = "2freehosting - политика конфиденциальности";
$header_page_keywords_tos = "2freehosting, TOS, условия использования.";
$header_page_keywords_about = "2freehosting, о нас, услуги, предоставляемые хостингом, youtube видео, 2freehosting видео.";
$header_page_keywords_contact = "свяжитесь с нами, контакты, 2freehosting, сообщения об ошибках, ошибки, пожелания, бизнес-предложения";
$header_page_keywords_sitemap = "карта сайта, карта сайта бесплатного хостинга, дерево вэб сайта, дерево сайта, карта сайта";
$header_page_keywords_signup = "бесплатный хостинг, бесплатный хост, хостинг, размещение бесплатного вэб сайта, хостинг без рекламы, бесплатный вэб хост, 2freehosting, регистрация, бесплатная регистрация, мгновенная установка, панель управления хостингом";
$header_page_keywords_link = "ссылка, баннер, партнерская программа, ссылка на нас";
$header_page_keywords_fans = "страница поклонников, поклонники, бесплатный хостинг, футболки, чашки, ноутбук, наклейки, фан-зона";

// Header menu sections
$header_reviews = "отзывы";
$header_hosting = "вэб хостинг";
$header_forum = "Форум";
$header_faq = "ЧАВО";
$header_login = "Логин";
$header_register = "Зарегистрироваться";

// Header menu link names (link name must be in latin letters and use - if more that 1 word)
$header_reviews_link = "reviews";
$header_hosting_link = "hosting";
$header_faq_link = "faq";
$header_register_link = "signup";

// Page INDEX translations
$alt_hero = "Герои 2freehosting";
$watch_presentation = "Посмотрите нашу презентацию";
$index_p1 = "2FreeHosting - один из 3-х лучших провайдеров бесплатного хостинга. Мы стремимся предоставить лучший и самый доступный веб-хостинг людям, которые  нуждаются в веб-пространстве для размещения своих сайтов, но не могут себе позволить за это платить.";
$index_p2 = "Кроме того , мы предлагаем непревзойденное 99,9 % доступности <a href=\"http://stats.pingdom.com/4qjgqdvr6252/885154\" target=\"_blank\">(check)</a>, бесплатные субдомены, 24/7 поддержку пользователей и многое другое. 2FreeHosting - защищенный, быстрый и легкий в использовании вэб хостинг. Разместите Ваш вэбсайт у лучшего провайдера!"; 
$index_h1 = "На";
$index_h1_3 = "Размещенный вэбсайты";
$icon_description_disk = "Дисковое пространство";
$icon_description_bandwidth = "Производительность";
$icon_description_uptime = "Доступность";
$icon_description_cpanel = "Панель управления";
$icon_description_subdomain = "Субдомены";
$index_features_free = "БЕСПЛАТНО";
$index_features_1_1 = "Дисковое пространство";
$index_features_2_1 = "Производительность";
$index_features_3_1 = "Доступность";
$index_features_4_1 = "Панель управления";
$index_features_5_1 = "Субдомены";
$index_register_free = "Бесплатная регистрация";
$index_register_free_2 = "Никакой рекламы! Никакой скрытой платы!";

// Link names (link name must be in latin letters and use - if more that 1 word)
$footer_link_name5_link = "about.php";
$footer_link_name6_link = "link.php";
$footer_link_name7_link = "contact.php";
$footer_link_name8_link = "fans.php";

// Index footer "Partners", "Other", "Free Hosting" and "Follow Us" names
$footer_title1 = "Партнеры";
$footer_title2 = "Остальные";
$footer_title3 = "бесплатный хостинг";
$footer_title4 = "Следуй за нами"; 
$footer_link_name1 = "Ссылка на Hospedagens";
$footer_link_name2 = "Отзывы о бесплатном хостинге";
$footer_link_name3 = "Лучшие провайдеры вэб хостинга";
$footer_link_name4 = "Карта сайта";
$footer_link_name5 = "О нас";
$footer_link_name6 = "Ссылка на нас";
$footer_link_name7 = "Свяжитесь с нами";
$footer_link_name8 = "Фан-зона";

// Page REVIEWS translation
$reviews_h1 = "Обзор бесплатных хостингов";
$reviews_p1 = "Отзывы реальных людей - всегда хороший способ проверить 
качество веб-сайта . Здесь Вы можете увидеть, что люди со всего мира 
говорят о наших услугах бесплатного хостинга, прежде чем 
зарегистрироваться. Сотни отзывов не могут ошибаться!
Больше новостей можно найти ни нашем сайте  <a href=
\"https://www.facebook.com/MyFreeHosting\" target=\"_blank\">Facebook page</a>";

// Page HOSTING translation
$alt_hero_2 = "Герои 2freehosting";
$hosting_h1 = "Вы получите все эти вещи <mark>бесплатно</mark>";
$hosting_p1 = "Наш проект, www.2freehosting.com, использует серверы высокого качества с самыми мощными интернет линиями связи 1000 Мбит/сек. Непревзойденная, в течение 99,99% времени доступность и работающая 24 часа в сутки служба поддержки пользователей  ответит на все Ваши вопросы. Кроме того, Вы можете разместить свой сайт бесплатно на одном из наших бесплатных субдоменов!";
$hosting_plan_1 = "Бесплатный хостинг";
$hosting_plan_2 = "Платный премиум хостинг";
$hosting_plan_1_price = "$0.00";
$hosting_plan_2_price = "Начиная от $2.00";
$hosting_feature_yes = "Да";
$hosting_feature_description_free_1 = "Да";
$hosting_feature_description_free_2 = "Да, 5 доменов";
$hosting_feature_free_1 = "Субдомены";
$hosting_feature_free_2 = "Паркованные домены";
$hosting_feature_free_3 = "БЕСПЛАТНАЯ мгновенная установка";
$hosting_feature_free_4 = "БЕСПЛАТНАЯ поддержка";
$hosting_feature_free_5 = "Вэб файл менеджер";
$hosting_feature_free_6 = "ionCube support";
$hosting_feature_free_7 = "cURL";
$hosting_feature_free_8 = "Прямая защита";
$hosting_feature_free_9 = "Страницы ошибок";
$hosting_feature_free_10 = "PhpMyAdmin доступ";
$hosting_feature_free_11 = "Фантастические предустановленные скрипты";
$hosting_feature_free_12 = "Поддержка WordPress";
$hosting_feature_free_13 = "Простой конструктор сайтов";
$hosting_feature_free_14 = "Бесплатнвя база знаний";
$hosting_feature_free_15 = "Поддержка международных доменов";
$hosting_feature_free_16 = "Поддержка  IMAP";
$hosting_feature_free_17 = "Переадресация Mail";
$hosting_feature_paid_1 = "Все характеристики бесплатного хостинга";
$hosting_feature_paid_2 = "Неограниченные субдомены";
$hosting_feature_paid_3 = "Неограниченные паркованные домены";
$hosting_feature_paid_4 = "Неограниченные дисковое пространство";
$hosting_feature_paid_5 = "Неограниченные объем передачи данных";
$hosting_feature_paid_6 = "Максимальная мощность ЦПУ";
$hosting_feature_paid_7 = "Приоритетная поддержка";
$hosting_feature_paid_8 = "В 5 раз более быстрые серверы";
$hosting_feature_paid_9 = "Доступ по SSH";
$hosting_feature_paid_10 = "Доступность 99,99% времени";
$hosting_feature_paid_11 = "Специальные предложения";
$hosting_feature_paid_12 = "Премиум конструктор сайтов";
$hosting_feature_paid_13 = "Защита от СПАМа";
$hosting_feature_paid_14 = "Оптимизатор Zend";
$hosting_feature_paid_15 = "Неограниченное количество Email аккаунтов";
$hosting_feature_paid_16 = "Доступ к почте";
$hosting_feature_paid_17 = "Множество других возможностей!";

// Page FAQ translations
$faq_image_description_target = "Цель";
$faq_image_description_gear = "Передача";
$faq_image_description_lock = "Замок";
$faq_image_description_hamer = "Хамер";

$faq_h1 = "Часто задаваемые вопросы";
$faq_p1 = "До сих пор понять не могу, чего Вы хотите? Воспользуйтесь нашей БЕСПЛАТНОЙ поддержкой и свяжитесь с нами напрямую - и мы ответим Вам  быстро как только возможно.";
$faq_topic_1 = "Общие вопросы";
$faq_topic_2 = "Панель управления";
$faq_topic_3 = "Конфедециальность";
$faq_topic_4 = "Предзаказ";
$faq_topic_5 = "Технические детали";
$faq_general_question_1 = "Первые шагипосле регистации";
$faq_general_question_2 = "Педъявить мой существующий домен";
$faq_general_question_3 = "Зарегистрировать новый домен";
$faq_general_question_4 = "Получить свободный субдомен?";
$faq_general_question_5 = "Как моему сайту попасть в списки google";
$faq_general_question_6 = "Как сменить пароль моего аккаунта";
$faq_general_question_7 = "Как сменить  имя моего сервера";
$faq_general_question_8 = "Как войти в мою бесплатную панель управления";
$faq_general_question_9 = "Как сменить имя моего домена";
$faq_general_question_10 = "Можно ли  использовать хостинг для резервных копий";
$faq_general_answer_1 = "После того, как Вы зарегистрировать бесплатный аккаунт, Вы в первую очередь должны выполнить следующие действия:<br>Проверьте Вашу электронную почту и найдите  сообщение подтверждения.<br>Активизируйте аккаунт, переейдя  по ссылке для подтверждения и выберите, будете ли Вы использовать свое собственное доменное имя или бесплатный субдомен, который мы предлагаем.<br>Войдите в Вашу панель управления по адресу <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">http://cpanel.2freehosting.com</a>";
$faq_general_answer_2 = "Ваши существующие доменные имена должны быть зарегистрированы на этих серверах имен для того, чтобы работать на нашем хостинга:<br>NS1.2FREEHOSTING.COM (31.170.163.241)<br>NS2.2FREEHOSTING.COM (31.220.23.1)<br>NS3.2FREEHOSTING.COM (173.192.183.247)<br>NS4.2FREEHOSTING.COM (31.170.164.249)";
$faq_general_answer_3 = "Вы можете зарегистрировать новое доменное имя с нашей панели управления в секции  \"Domains\".";
$faq_general_answer_4 = "Бесплатный субдомен может быть выбран из выпадающего меню после активации аккаунта с подтверждение по электронной почте.";
$faq_general_answer_5 = "Чтобы Ваш сайт попал в списки  Google, Вам нужно будет получить по крайней мере одну ссылку на веб-сайте, который уже известен Google. Самый простой способ -  разместить Вашу ссылку на форуме или на какой-то другом сайте, где это разрешено. Кроме того, чтобы получить лучшие позиции в Google и поднять рейтинг Вашего сайта, нужно будет получить как можно больше ссылок на свой сайт с других веб-сайтов с хорошим рейтингом Google."
$faq_general_answer_6 = "Ваш пароль может быть изменен с панели управления  <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">http://cpanel.2freehosting.com</a> в дюбой момент из раздела \"change password\".";
$faq_general_answer_7 = "Вам может потребоваться изменить информацию о Вашем домене на  текущих серверах имен на странице  регистратора Вашаго домена (где вы купили доменное имя). Если Вы не можете сделать это самостоятельно, пожалуйста, свяжитесь с компанией, которой Вы заплатили деньги за доменное имя, и они помогут Вам обновить серверы имен на:<br>NS1.2FREEHOSTING.COM (31.170.163.241)<br>NS2.2FREEHOSTING.COM (31.220.23.1)<br>NS3.2FREEHOSTING.COM (173.192.183.247)<br>NS4.2FREEHOSTING.COM (31.170.164.249)";
$faq_general_answer_8 = "Вы можете попасть на ранель управления Вашим сайтом с нашего главного вэбсайта <a href=\"https://www.2freehosting.com\" target=\"_blank\">https://www.2freehosting.com</a> или просто напечатав <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">http://cpanel.2freehosting.com</a> в окне Вашего браузера.";
$faq_general_answer_9 = "К сожалению, имя домена нельзя изменить. Единственный способ изменить свое доменное имя - это удалить существующую учетную запись и создать новую с правильной доменным именем.<br><strong>ВАЖНО: Вы можете создать только один аккаунт за 24 часа.</strong>";
$faq_general_answer_10 = "Нет, использование наших серверов для хранения резервных копий  строго запрещено. Если резервные копии будут найдены на Вашем аккаунте, то учетная запись может быть аннулирована.";
$faq_panel_question_1 = "Доступ к WebMail";
$faq_panel_question_2 = "Использование POP3 и IMAP";
$faq_panel_question_3 = "Изменение MX записей";
$faq_panel_question_4 = "Настройка email аккаунта";
$faq_panel_question_5 = "Создание базы данных MySQL";
$faq_panel_question_6 = "Имя хоста MySQL";
$faq_panel_question_7 = "Удаленный MySQL";
$faq_panel_question_8 = "Настройка FTP аккаунта";
$faq_panel_question_9 = "Подключение по FTP";
$faq_panel_question_10 = "FTP программы";
$faq_panel_question_11 = "Загрузка моих файлов";
$faq_panel_question_12 = "Создание перенаправления";
$faq_panel_answer_1 = "Есть несколько способов подключиться к Вашей электронной почте:<br>Webmail с <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">control panel</a> -> Emails -> Webmail section<br>Webmail с нашего вэбсайта <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">http://cpanel.2freehosting.com</a><br>Webmail from direct link: http://webmail.yourdomain.com";
$faq_panel_answer_2 = "Вам нужно будет установить следующие параметры Вашего почтового клиента:<br>- POP3/IMAP Хост: mx1.2freehosting.com<br>- SMTP хост: mx1.2freehosting.com<br>- Поле \"Outgoing server requires authentication\" должно быть установлено.<br>- SSL параметры должны быть деактивированы.<br>В качестве имени пользователя используйте Ваш полный  email адрес, например: sales@2freehosting.com";
$faq_panel_answer_3 = "MX запись можно сменить на <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">cPanel</a> -> Emails -> Edit MX record section.";
$faq_panel_answer_4 = "Email аккаунт можно создать на <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">control panel</a> в разделе Emails -> Manage Emails.";
$faq_panel_answer_5 = "Базу данных MySQL можно создать на <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">control panel</a> section Advanced -> MySQL databases.";
$faq_panel_answer_6 = "Проверьте, пожалуйста, на панели управления раздел  Advanced -> MySQL поле \"MySQL Host\".<br><strong> ВАЖНО! Не используйте localhost в качестве имени хоста  MySQL</strong>";
$faq_panel_answer_7 = "Нет, удаленные MySQL соединения не поддерживаются на бесплатном хостинге.";
$faq_panel_answer_8 = "Новый FTP акаунт можно создать на  <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">cPanel</a> -> Files -> FTP accounts.";
$faq_panel_answer_9 = "В качестве имени хоста для  FTP используйте Ваша доменное имя. Пример: john.2fhost.com Ваше имя пользвателя можно найти на <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">control panel</a> - > FTP section. Здесь также можно изменить пароль.";
$faq_panel_answer_10 = "Мы предлагаем нашим клиентам использовать БЕСПЛАТНУЮ FTP программу, называемую  FileZilla. Вы можете скачать ее с: <a href=\"http://filezilla-project.org/\" target=\"_blank\" rel=\"nofollow\">http://filezilla-project.org/</a>";
$faq_panel_answer_11 = "Все файлы Вашего вэбсайта должны быть помещены в  <strong>public_html</strong> каталог. Пожалуйста, НЕ загружайте файлы вне каталога public_html, потому что иначе Ваш сайт не будет работать.";
$faq_panel_answer_12 = "Все типы переадресации сайтов могут быть указаны на
 control panel -> Domains -> Redirects section.";
$faq_security_question_1 = "Хакеры и вирусы";
$faq_security_question_2 = "Сообщения о сбоях";
$faq_security_answer_1 = "Пожалуйста, будьте уверены, не существует никаких вирусов на наших серверах, потому что мы используем ОС Linux. Если Вы получаете какие-либо предупреждения о вирусах на Вашем сайте, это означает, что есть проблема (или наличие некоего вредоносного скрипта) в Вашем исходном коде, а не на самом сервере.";
$faq_security_answer_2 = "Подозрительные сайты недопустимы в нашей сети, и мы прекращаем их работу мгновенно, без каких-либо предупреждений. Жалобу можно отправить на нашей странице контактов.";
$faq_preorder_question_1 = "Это на самом деле бесплатно? Как такое возможно?";
$faq_preorder_question_2 = "Реклама на моем бесплатном сате?"
$faq_preorder_question_3 = "Это сайт для взрослых?"
$faq_preorder_question_4 = "Время обслуживания, доступность";
$faq_preorder_question_5 = "Правила использования и политика конфедециальности?";
$faq_preorder_answer_1 = "Да, наши услуги абсолютно БЕСПЛАТНЫ, никаких скрытых сборов или налогов. Мы предлагаем бесплатные и почти неограниченные услуги хостинга для всех и везде. Как? У нас есть другие источники доходов, которые приносят нам больше доходов, чем это стоит, и это обеспечивает возможность бесплатного хостинга.";
$faq_preorder_answer_2 = "Нет, мы не размещаем каких-либо объявлений или реклам ых сценариев на Вашем сайте, чтобы окупить расходы. Вы получите надежный  хостинг от нас без всякой рекламы.";
$faq_preorder_answer_3 = "Нет, сайты для взрослых размещать на  бесплатном хостинге нельзя.";
$faq_preorder_answer_4 = "Мы обеспечиваем 99.9% времени работы для всех наших пользователей.";
$faq_preorder_answer_5 = "Ссылка на правила использования и политику конфедециальности находится внизу страницы.";
$faq_technical_question_1 = "поддержка SEO-friendly  адресов";
$faq_technical_question_2 = "Ограничения использования Apache";
$faq_technical_question_3 = "Как загрузить мой вэбсайт";
$faq_technical_question_4 = "Смена мод доступа к файлу";
$faq_technical_question_5 = "Уничтоить мой аккаунт";
$faq_technical_question_6 = "Сконструировать сайт";
$faq_technical_answer_1 = "Да, мы поддерживаем механизм поиска дружественных URL на гаших серверах, которые Вы можете создавать с помощью  .htaccess.";
$faq_technical_answer_2 = "Да, у нас есть ограничение - 600 обращений к одному сайту в течение 5 минут. В случае превышения этого лимита мы на 5 минут приостанавливаем работу сайта.";
$faq_technical_answer_3 = "Вы можете загрузить Ваш сайт, используя нащ   <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">cPanel</a> фаловый менеждер или FTP клиент. Проверьте, что Вы загрузили все Ваши файлы в  <strong>public_html</strong> каталог и они доступны на Вашем сайте. Прочтите раздел  \"How to connect to FTP?\", если Вам нужна помощь в подсоединении.";
$faq_technical_answer_4 = "Моды доступа к файлам  можно сменить из Вашего аккаунта <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">control panel</a> -> File manager. Или с использованием  FTP клиента. Если у Вас есть какие-либо проблемы с модами доступа файлов, воспользуйтесь \"Fix File Ownership\" инструментом панели управления  для решения всех проблем с модами доступа.";
$faq_technical_answer_5 = "Ваш аккаунт можно уничтожить на <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">control panel</a> - раздел Удалить аккаунт. Убедитесь, что Вы на самом деле хотите его удалить, поскольку эту операцию нельзя отменить"; 
$faq_technical_answer_6 = "Вы можете использовать наш БЕСПЛАТНЫЙ конструктор веб-сайтов для создания своего веб-сайта. Конструктор сайтов находится на панели управления <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\"> </a> - > Сайт - > Конструктор сайтов раздела. Также Вы можете использовать библиотеку предустановленных сценариев для установки веб-сайта из разделе Автоустановщика на панели управления. Оба эти инструмента позволит Вам получить полностью рабочий веб-сайт в течение нескольких минут!";

// Page Privacy translation
$privacy_h1 = "Политика конфиденциальности";
$privacy_h2_1 = "Какую информацию мы требуем?";
$privacy_h2_2 = "Как мы защищаем Вашу информацию?";
$privacy_h2_3 = "Используем ли мы куки?";
$privacy_h2_4 = "Предоставляем ли мы любую информацию третьим лицам?";
$privacy_h2_5 = "Только онлайн политика конфиденциальности";
$privacy_h2_6 = "Правила использования";
$privacy_h2_7 = "ICANN политика";
$privacy_h2_8 = "Ваше согласие";
$privacy_h2_9 = "Изменения в нашей политике конфиденциальности";
$privacy_h2_10 = "Связаться с нами";
$privacy_p_1 = "Мы получаем информацию о Вас, когда Вы регистрируетесь на нашем сайте или размещаете заказ. При заказе или регистрации на нашем сайте, в случае необходимости, Вам может быть предложено ввести: имя или адрес электронной почты.";
$privacy_p_2 = "Мы реализуем различные меры безопасности для обеспечения конфеденциальности Вашей личной информации, когда Вы размещаете заказ или заходите на сайт, представляете или получаете доступ к Вашей личной информации. <br> Мы предлагаем использование безопасного сервера. Вся поставляемая конфеденциальная / кредитная информация передается с помощью Secure Socket Layer (SSL технологии ), а затем шифруется в нашей базе данных платежной системы,  доступной только авторизованному персоналу со специальными правами доступа к таким системам, и подлежит сохраннеию в тайне. <br> После сделки, Ваша личная информация (кредитные карты, номера социального страхования, финансовых показателей и т.д.) будут храниться в течение не более чем 60 дней.";
$privacy_p_3 = "Да (Куки это небольшие файлы, которые сайт или его службы передают на  жесткий диск Вашего компьютера через веб-браузер (если это разрешено), что позволяет сайту  распознать Ваш браузер и получить определенную информацию.";
$privacy_p_4 = "Мы не торгуем, не продаем  и не передаем иным образом посторонним Вашу персональную информацию. Это не касается доверенных третьх сторон, которые помогают нам в работе нашего веб-сайта, обеспечивают проведение нашего бизнеса, или обслуживания Вас, при условии, что они  хранят эту информацию в тайне. Мы также можем использовать Вашу информацию, в соответствии с законом , для улучшения политики нашего сайта и защиты наших или других прав собственности или безопасности. Однако  не относящаяся к сугубо личной информация может быть предоставлена другим сторонам для маркетинговых, рекламных или иных целей.";
$privacy_p_5 = "Это онлайн политика конфиденциальности относится только к информации, собранной через наш веб-сайт и не к информации, собранной в автономном режиме.";
$privacy_p_6 = "Пожалуйста, ознакомьтесь с разделом, описывающим   наши условия  установки  и использования, отказ от ответственности и ограничения ответственности, регулирующих использование нашего веб-сайта по ссылке колонтитула страницы.";
$privacy_p_7 = "Учебные материалы для зарегистрировавшихся: <br> < HREF= \ "HTTPS : //www.icann.org/en/resources/registrars/registrant-rights/educational \ " target=\"_blank\">https://www.icann.org/en/resources/registrars/registrant-rights/educational</a><p> Преимущества и обязанности зарегистрировавшихся: <br> <a href=\"https://www.icann.org/en/resources/registrars/registrant-rights/benefits\" target=\"_blank\"> HTTPS : // WWW . icann.org/en/resources/registrars/registrant-rights/benefits</a></p>";
$privacy_p_8 = "Использование  нашего сайта означает, что  Вы соглашаетесь с нашей политикой конфеденциальности. Если  мы решим изменить нашу политику конфиденциальности, мы опубликуем эти изменения на этой странице.";
$privacy_p_9 = " Если  мы решим изменить нашу политику конфиденциальности, мы опубликуем эти изменения на этой странице.";
$privacy_p_10 = "Если у Вас остались вопросы, касающиеся нашей политики конфиденциальности, Вы можете связаться с нами, воспользовавшись информацией, помещенной ниже.<p><a href=\"https://www.2freehosting.com\" target=\"_blank\">https://www.2freehosting.com</a><br>info@2freehosting.com</p>";

// Page TOS translation
$tos_h1 = "Правила использования";
$tos_h2_1 = "Терминология";
$tos_h2_2 = "Использование лицензии";
$tos_h2_3 = "Отказ";
$tos_h2_4 = "Ограничения";
$tos_h2_5 = "Запрещенное cодержаниеt";
$tos_h2_6 = "Изменения и исправления";
$tos_h2_7 = "Ссылки";
$tos_h2_8 = "Изменеие условий пользования сайтом";
$tos_h2_9 = "Управляющие законы";
$tos_p_1 = "Заходя на этот сайт, Вы соглашаетесь с этими  Условиями использования веб сайта, обязуетесб следовать всем применимым законам и иправилам и соглашаетесь, что Вы несете ответственность за нарушение любых применимых местных законов. Если Вы не согласны с любым из этих терминов, Вам запрещается использование или доступ к этому сайту. Материалы, содержащиеся на данном веб-сайте, защищены в соответствии с применимым об авторском праве и товарных знаках.";
$tos_p_2 = "Разрешается временно скачать одну копию материалов (информации или программного обеспечения) с веб-сайте 2freehosting.com для личного, не коммерческого ознакомления. Это предоставление лицензии, но не передача прав, и под этой лицензией Вы не можете: изменять или копировать материалы; <br> использовании материалов в коммерческих целях или для любого публичного показа (коммерческие или некоммерческие ); <br> пытаться декомпилировать  какое-либо программное обеспечение, содержащиеся на Веб-сайте 2freehosting.com; <br> удалить знаки авторские права или других прав собственности из материалов; передавать материалы другому лицу или \"зеркалировать\" материалы на любом другом сервере. <br> Эта лицензия автоматически прекращается, если Вы нарушаете любое из этих ограничений и может быть прекращено 2freehosting.com в любое время. После прекращения просмотра этих материалов или по завершении этой лицензии, Вы должны уничтожить все загруженные материалы, находящиеся в Вашем распоряжении - будь то в электронном или печатном формате.";
$tos_p_3 = "Материалы на веб-сайте 2freehosting.com , предоставляются \"как есть \". 2freehosting.com не дает никаких гарантий, явных или подразумеваемых, и тем самым отказывается и отрицает все другие гарантии, включая, без ограничения, подразумеваемые гарантии или условия товарной пригодности, пригодности для конкретной цели или ненарушения прав интеллектуальной собственности или нарушения других  прав. Кроме того, 2freehosting.com не гарантирует и не делает никаких заявлений относительно точности, вероятных результатов или надежность использования материалов на своем веб-сайте или иным образом связанные с такими материалами, или на любых сайтах, ссылающихся на этот сайт.";
$tos_p_4 = "2freehosting.com или его поставщики ни в коем случае не несут ответственности за любые убытки (включая, без ограничения, убытки из-за потери данных или прибыли, или из-за прерывания бизнеса), вытекающие из использования или невозможности использования материалов на сайте 2freehosting.com, даже если 2freehosting.com или уполномоченный представитель  2freehosting.com был уведомлен в устной или в письменной форме о возможности такого ущерба. Роичиной этого является то,  что некоторые сферы не позволяют ограничения подразумеваемых гарантий, или ограничения ответственности за косвенный или случайный ущерб  могут оказаться неприменимыми  к Вам.";
$tos_p_5 = "На веб-хостинге  2freehosting.com не разрешается  организовано следующего: сайтов для взрослых, Warez , фишинг, хакерские программы, массовые почтовые отправки, приложения , использующие дыры в  программном обеспечении. 2freehosting.com оставляет за собой право закрыть аккаунты, которые нарушают Условия предоставления услуг.";
$tos_p_6 = "Материалы, представленные на 2freehosting.com Веб Сайте могут содержать технические, типографические или фотографические ошибки. 2freehosting.com не гарантирует, что любой из материалов на его сайте, являются точными, полными или самыми актуальными. 2freehosting.com может вносить изменения в материалы, содержащиеся на его веб- сайте в любое время без предварительного уведомления. 2freehosting.com не обязуется даже  делать какие-либо  обновления материалов.";
$tos_p_7 = "2freehosting.com не анализирует содержание размещенных сайтов  и не несет ответственности за их  содержание. Наличие любой ссылки не означает одобрения  сайта 2freehosting.com. Использовать любые такие веб-сайты пользователь может на свой страх и риск.";
$tos_p_8 = "2freehosting.com может пересмотреть эти условия использования своим веб-сайтом в любое время без предварительного уведомления. Используя этот сайт, Вы обязуетесь быть осведомленными о  текущей версии этих Условий пользования.";
$tos_p_9 = "Любые претензии, связанные с Веб сайтом  2freehosting.com должны быть в соответствии с законами  США, безотносительно к конфликту юридических положений. <br> Общие положения и условия, применимые к использованию веб-сайта.";

// Page ABOUT US translation
$about_h1 = "О проекте";
$about_h2_1 = "Кто мы?";
$about_h2_2 = "Что мы делаем?";
$about_h2_3 = "Как нас найти в социальных сетях";
$about_p_1 = "2freehosting.com (aka 2FH) это молодой, но очень быстро растущий проект бесплатного хостинга. Основанная в 2011 году, в течение всего лишь 3 лет мы получили более 1 000 000 активных сайтов во всем мире. <р> Люди обычно спрашивают нас, как мы можем предложить такие хорошие условия веб-хостинга бесплатно. Это легко, у нас есть другие источники финансирования, такие, как: предложение Google Премиум Хостинг для тех, кому требуется больше ресурсов, продукты Фан-зоны, пожертвования и регистрация доменных имен. Кроме того, наш персонал разбросан по всему миру, чтобы лучше обслуживать наших ценных клиентов,  Таким образом наш сайт и панель управления переведены на русский, английский, испанский, литовский, французском и другие языки, так что Вы можете чувствовать себя комфортно.</p>";
$about_p_2 = "Мы поставляем быстрый, стабильный и бесплатный веб-хостинг для миллионов людей по всему миру. Мы обеспечиваем быструю  и качественный поддержку для наших клиентов. Мы любим наших клиентов настолько, что даже создали Facebook страницу, форум, Twitter и Google+ счета, где они могут общаться и выиграть классные вещи! <Р> Каждый день мы начинаем с новой порцией энергии, чтобы добавить больше возможностей и стабильности, чтобы создать идеальную среду для Вашего сайта!</p>";

// Page CONTACT translation
$alt_hero_3 = "Контакты с героями 2freehosting";
$contact_h1 = "Свяжитесь с нами";
$contact_h2_1 = "Мы ответим на Ваш вопрос в течение 24 часов!";
$contact_p_1 = "Если Вы уже являетесь клиентом, пожалуйста, используйте нашу систему Help Desk <a href=\"http://cpanel.2freehosting.com\" target=\"_blank\">control panel</a>, чтобы связаться с нами .";
$contact_p_2 = "Напечатайте символы:";
$contact_p_3 = "Послать сообщение";
$contact_placeholder_1 = "Ваше имя";
$contact_placeholder_2 = "Email адрес";
$contact_placeholder_3 = "Тема";
$contact_placeholder_4 = "Сообщение";

// Page SIGNUP translation
$signup_h1 = "Зарегистрируйтесь на нашем  <mark>бесплатном вэб хостинге</mark> за одну минуту.";
$signup_p1 = "Никаких дополнительных шагов не требуется, только основная информация - и Вы можете использовать хостинг!";
$alt_hero4 = "Герои 2freehosting, держащие флаг ";
$signup_h1_2 = "Подпись";
$signup_p2 = "Имейте в виду, что нужен корректный адрес, поскольеу мы пошлем на него письмо с подтверждением после Вашей подписи.";
$signup_p3 = "Подтверждая, Вы соглашаетесь с нами";
$signup_p4 = "Так что прочтите его внимательно, прежде продолжить.";
$signup_button_signup = "Зарегистрироваться!";
$signup_password = "Пароль";
$signup_password2 = "Подтвердите пароль";
$signup_error_message = "Введенные символы не соответствуют проверочному слову. Попробуйте еще раз.";

// Page LINK TO US translation
$linkus_h1 = "Присоединяйтесь к нам";
$linkus_p1 = "Помогите нашему бесплатному хостингу  расширить круг пользователей,  используя наш вебсайт для информации  Ваших посетителей! Копируйте и размещайте наши баннеры на своих сайтах.";
$linkus_p2 = "бесплатный хостинг";

// Page FANS translation
$alt_hero_4 = "2FreeHosting Hero Fan";
$fans_h1 = "Лучшие подарки нашим <mark>Фанам</mark>!";
$fans_p1 = "Вы гордитесь своим вебсайтом? Вы довольны  2freehosting? Присоединитесь к нашей Фан Зоне  и расскажите своим друзьям и близким, что быть онлай  можно бесплатно! Нет никакого смысла в расходе  денег на  вебсайт. Пусть каждый знает, как Вы сообразительны!";
$fans_p2 = "В нашей официальной Фан Зоне, Вы сможете получить нашу  продукцию, предназаначенную только для клиентов  2freehosting. Кроме того, закупая один из нашей продукции Зоны Болельщика, Вы будете вкладывать деньги улучшение бесплатного хостинга! Вместе мы сильнее. Вы уже подключились к 2freehosting?";
$fans_item_1 = "2FreeHosting Мужская футболка";
$fans_item_2 = "2FreeHosting Чехол для ноутбука";
$fans_item_3 = "2FreeHosting Чашка";
$fans_item_4 = "2FreeHosting Коврик для мыши";
$fans_item_5 = "2FreeHosting Женская футболка";
$fans_item_6 = "2FreeHosting Покер карты";
$fans_item_7 = "2FreeHosting Покер Чип";
$fans_item_8 = "2FreeHosting Папку";
$fans_item_9 = "2FreeHosting кофейную чашку";
$fans_item_10 = "2FreeHosting стикер";
$fans_buy_now = "ПОЛУЧИТЬ СЕЙЧАС!";
$fans_item1_description = "Покажите всем, что Вы пользуетесь услугами одного из лучших бесплатных хостинг-провайдеров. Носите нашу официальную футболку в Вашей повседневной жизни!";
$fans_item2_description = "Ваш ноутбук просил это дольше, чем Вы думатете. Дайте ему нашу официальную руку!";
$fans_item3_description = "Вы еще не включили  2FreeHosting в Ваш завтрак? Что Вы ждете, чтобы получить нашу официальную чашку?";
$fans_item4_description = "Ваш офис будет безупречным с нашим ковриком для мыши. Не стесняйтесь. Дайте сыр мыши.";
$fans_item5_description = "Носите нашу футболку, и пусть все люди знают, что хостинг для Вашего сайта - 2FreeHosting. Несомненно, умное решение.";
$fans_item6_description = "Интересно, что является более ценным , чем Royal Flush в покере ? Royal Flush и наша карта , конечно!";
$fans_item7_description = "Вы можете использовать его в качестве талисман или для игры в покер, но наша официальная цена  будет достаточно нехначительной, чтобы произвести впечатление на всех.";
$fans_item8_description = "Мы не обещаем, Вы не потеряете Ваши документы, но мы можем заверить Вас, что все будут удивлены, когда увидят нашу папку!";
$fans_item9_description = "Ваш кофе или горячий шоколад рано или поздно остынет, но давайте посмотрим правде в глаза; в нашем официальной чашке кофе прохладнее";
$fans_item10_description = "Наши офисы полны этими наклейками ! Они сделаны профессиональный и здорово! Повесьте их в у себя дома или на работе.";

// Footer
$footer_privacy = "Политика конфиденциальности";
$footer_terms = "правила использования";
// Link names (link name must be in latin letters and use - if more that 1 word)
$footer_privacy_link = "privacy.php";
$footer_terms_link = "tos.php";
$footer_sitemap = "Sitemap.php";
?>